<?php include "header.php"; ?>				

 <body>
 	<div class="container">
 		<div class="row">
 			<div class="col offset-md-1">
 	<nav style="--bs-breadcrumb-divider: '>';" aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/index.php">На головну</a></li>
    <li class="breadcrumb-item active" aria-current="page">Огляд Ford Fusion</li>
  </ol>
</nav>
</div>
</div>
</div>
<div class="container">
  <div class="row">
<h1 class="ob">FORD FUSION</h1>
  </div>
</div>
<div class="container">
  <div class="row justify-content-center">
    <div class="col-md-6">
      <div class="row">
        <div class="col-md-11 offset-md-1">
          <div class="bxslider">
                           <div><img src="img/off1.png"></div>
                           <div><img src="img/off2.png"></div>
                           <div><img src="img/off3.png"></div>
                         </div>
                        
      </div> 
      <div class="col-md-11 offset-md-1">
          <div>
                         <iframe class="youtube"  src="https://www.youtube.com/embed/ac8bYy2Qk40" title="YouTube video player" ></iframe>
                         </div>
                        
      </div>
     
  </div>
    </div>
    <div class="col-md-6">
      <p class="obzr">Ford Fusion (Форд Фьюжн) - седан класу "D" з переднім або повним приводом. Прем'єра рестайлінгової версії другого покоління моделі відбулася в рамках Нью-Йоркського автосалону у квітні 2018 року. Автомобіль призначений для ринку Північної Америки.</p>

      <p class="obzr">У наших краях багато хто пам'ятає Ford Fusion як компактний хетчбек класу В побудований на платформі Фієсти п'ятого покоління. При цьому мало хто знає, що з 2006 року на ринку Сполучених Штатів під цим же ім'ям продавався середньорозмірний седан класу «D». Однак якщо в 2012 році європейський хетч отримав червоне світло, то в Америці навпаки - була представлена друга генерація моделі, яка по суті є братом-близнюком добре відомого у нас Mondeo. І звичайно ж, за всі свої шість років життя, автомобіль уже встиг пережити один фейсліфт і один запланований рестайлінг.</p>

      <p class="obzr">Отже, оновлений седан зможе похвалитися бадьорішою зовнішністю: передній бампер отримав новий дизайн з гострими, немов ікла дикого вепря, протитуманками; злегка змінилися радіаторні грати; Цілісна хромована планка розташована на багажнику тепер розділена на дві окремі частини, які розташовуються в корпусі задніх ліхтарів.</p>

      <p class="obzr">В інтер'єрі за ці 6 років нічого до ладу не змінилося, окрім мабуть «шайби» вибору режимів «автомата», що з'явилася ще в 2016. Втім, сумувати з цього приводу не варто, незважаючи на чималий вік, інтер'єр Фьюжн виглядає ще цілком гідно.</p>

      <p class="obzr">Вже в базі оновлений Fusion отримає багатофункціональний комплекс Co-Pilot 360, що спочатку включає: автоматичне перемикання між далеким і ближнім світлом, контроль мертвих зон з системою оповіщення про наближення транспорту при русі заднім ходом (при наближенні транспортного засобу подає сигнал, а у випадку чого може повністю зупинити автомобіль), утримання в смузі, систему екстреного гальмування та камеру заднього виду. За доплату цей комплекс поповниться адаптивним-круїзним контролем, навігаційною системою та автоматичним паркувальником.</p>

      <p class="obzr">Моторна лінійка цього Форда, як і раніше, складається з чотирьох бензинових двигунів. Найпростіший - атмофсерник 2,5 Duratec (173 л.с.), слідом йдуть турбочетвірки 1,5 (181 л.с.) і 2,0 (245 л.с.), і "топчик" - V6 2,7 EcoBoost на 325 «конячок». Останній, до речі, за умовчанням йде з повним приводом, для решти це платна опція. Коробка передач – лише 6-ступінчастий гідротрансформатор.</p>

      <p class="obzr">Є у Форд Фьюжн та гібридні версії. Найцікавішим буде гібрид Fusion Energy, що підзаряджається. Такий автомобіль отримав нову батарею збільшеної ємності із 7,6 до 9 кВт*год. В результаті запас ходу на чистій електриці має зрости до 40 км. А ось другий Hybrid з 1,4-кіловатом установкою підзарядити самостійно вже не вийде. Сама ж силова установка "зелених" седанів складається з електромотора, 2-літрового атмосферника та електромеханічного варіатора.</p>
    </div>
    
  </div>
</div>
</body>

<?php include "footer.php"; ?>	
 		
 					
							 
			
        
        
        
 




      	
        
      
 	
 









 